{
    "materi_wacana": [
                      {
                      "judul": "Bahaya Politik Uang",
                      "alasan": "Politik uang seolah menjadi sebuah keharusan dalam sistem demokrasi. Namun politik uang adalah tindak kriminal. Penting bagi kita untuk mendeteksi dan turut serta memeranginya.",
                      "ringkasan": "Politik uang adalah aktivitas menarik dukungan politik dengan menggunakan materi sebagai iming-iming dengan imbalan suara dalam pemilihan umum. Politik uang sangat berbahaya karena merusak sistem demokrasi dan menciderai masyarakat di masa yang akan datang.",
                      "sumber": "https://karoluskotanon.wordpress.com/bahaya-politik-uang/",
                      "daftar_materi": [
                                        {
                                        "id": 1,
                                        "title": "Merendahkan Martabat Rakyat",
                                        "content": "Suara dan martabat rakyat dihargai dengan bahan makanan atau benda yang nilainya tidak sebanding dengan apa yang akan didapat selama 5 tahun ke depan jika sang pelaku memenangkan kursi.\nProses ini termasuk penindasan sebab ada kecenderungan bahwa penderitaan rakyat sengaja dipelihara untuk dipakai saat momen pesta demokrasi."
                                        },
                                        {
                                        "id": 2,
                                        "title": "Jebakan Untuk Rakyat",
                                        "content": "Rakyat dijebak dengan iming-iming yang tidak senilai dengan apa yang mereka seharusnya peroleh dengan terpilihnya seorang calon. Pelaku tidak akan memperjuangkan nasib rakyat jika terpilih sebab hanya akan memikirkan bagaimana mengganti kerugian apabila terpilih. Jika pelaku didanai oleh donatur, maka akibat bisa menjadi lebih buruk."
                                        },
                                        {
                                        "id": 3,
                                        "title": "Mematikan Kaderisasi Politik",
                                        "content": "Pelaku akan sibuk mempertahankan kursinya dan menggunakan sumberdaya yang dia miliki untuk keperluan tersebut. Kaderisasi tidak diperlukan sebab pelaku mendapatkan kursinya dengan membeli suara rakyat. Hal ini berakibat rakyat tetap pada kondisi yang sama atau bahkan lebih buruk daripada sebelumnya secara terus menerus."
                                        },
                                        {
                                        "id": 4,
                                        "title": "Berujung Korupsi",
                                        "content": "Korupsi pelaku politik uang disebabkan karena tingginya biaya yang harus dikeluarkan selama masa kampanye. Pelaku akan berusaha untuk menutup kerugian selama kampanye dengan politik uang dengan melakukan tindakan yang merugikan negara. Korupsi juga dapat disebabkan apabila dana kampanye didapat dari donatur yang memanfaatkan pelaku untuk memuluskan keperluaannya sehingga kebijakan yang dikeluarkan tidak akan berpihak pada rakyat."
                                        },
                                        {
                                        "id": 5,
                                        "title": "Membunuh Transformasi Masyarakat",
                                        "content": "Pemilu ditujukan agar aspirasi masyarakat akan perubahan tercapai. Namun dengan terpilihnya seseorang akibat politik uang, maka pelaku akan menghabiskan seluruh energinya untuk mengembalikan kerugiannya sendiri. Pelaku tidak akan terbebani oleh persoalan masyarakat karena dia tidak peduli dengan hal tersebut."
                                        }
                                        ]
                      },
                      {
                      "judul": "Tips Menghadapi Hoax",
                      "alasan": "Pemilihan Umum dapat menjadi ajang untuk penyebaran berita bohong atau hoax. Untuk itu penting bagi calon pemilih untuk memahami hoax dan cara menghindarinya.",
                      "ringkasan": "Hoax adalah berita atau informasi bohong. Menurut Wikipedia: adalah informasi yang sesungguhnya tidak benar, tetapi dibuat seolah-olah benar adanya.",
                      "sumber": "https://www.facebook.com/help/iphone-app/188118808357379?helpref=platform_switcher&ref=platform_switcher",
                      "daftar_materi": [
                                        {
                                        "id": 1,
                                        "title": "Jangan langsung percaya dengan judul",
                                        "content": "Hoax sering kali memiliki judul menarik yang ditulis dalam huruf besar dan dengan tanda seru. Jika judul kelihatannya mengejutkan dan tidak dapat dipercaya, maka kemungkinannya memang begitu."
                                        },
                                        {
                                        "id": 2,
                                        "title": "Amati URL",
                                        "content": "Alamat URL palsu atau yang dibuat mirip aslinya dapat menjadi peringatan bahwa berita itu palsu. Banyak situs berita palsu berpura-pura sebagai situs berita autentik dengan sedikit mengubah alamat URL. Anda dapat membuka situs tersebut untuk membandingkan alamat URL-nya dengan sumber tepercaya."
                                        },
                                        {
                                        "id": 3,
                                        "title": "Telusuri lebih dalam sumber berita",
                                        "content": "Pastikan berita tersebut ditulis oleh sumber yang Anda percaya memiliki reputasi keakuratan yang baik. Jika berita tersebut berasal dari organisasi yang tidak dikenal, baca bagian \"Tentang\" di situs mereka untuk mempelajari selengkapnya."
                                        },
                                        {
                                        "id": 4,
                                        "title": "Jeli terhadap format berita",
                                        "content": "Banyak situs berita palsu memiliki kesalahan eja atau penataan letak yang janggal. Bacalah dengan saksama untuk melihat tanda-tanda ini."
                                        },
                                        {
                                        "id": 5,
                                        "title": "Selidiki foto",
                                        "content": " Kabar berita palsu sering berisi gambar atau video yang dimanipulasi. Terkadang foto tersebut memang asli, tetapi konteksnya berbeda. Anda dapat menelusuri foto atau gambar tersebut untuk mencari tahu asalnya."
                                        },
                                        {
                                        "id": 6,
                                        "title": "Perhatikan tanggal",
                                        "content": "Kabar berita palsu mungkin berisi linimasa yang tidak masuk akal, atau tanggal peristiwa yang sudah diubah."
                                        },
                                        {
                                        "id": 7,
                                        "title": "Memeriksa bukti",
                                        "content": "Periksalah sumber pengarang untuk mengonfirmasi keakuratannya. Kurangnya bukti atau ketergantungan terhadap ahli-ahli yang tidak disebutkan namanya dapat mengindikasikan kabar berita palsu."
                                        },
                                        {
                                        "id": 8,
                                        "title": "Lihatlah laporan lain",
                                        "content": "Jika tidak ada sumber berita lainnya yang melaporkan cerita yang sama, hal tersebut dapat mengindikasikan bahwa berita tersebut palsu. Jika berita tersebut dilaporkan oleh beberapa sumber yang Anda percayai, maka kemungkinan berita tersebut benar."
                                        },
                                        {
                                        "id": 9,
                                        "title": "Apakah berita itu lelucon?",
                                        "content": "Terkadang kabar berita palsu sulit dibedakan dengan humor atau sindiran. Cek apakah sumbernya memang biasa menampilkan parodi, dan apakah perincian cerita dan nadanya menunjukkan bahwa berita tersebut hanya sekadar lelucon."
                                        },
                                        {
                                        "id": 10,
                                        "title": "Beberapa berita sengaja dibuat untuk menipu",
                                        "content": "Berpikirlah secara kritis tentang berita yang Anda baca, dan hanya bagikan berita yang Anda ketahui dapat dipercaya."
                                        }
                                        ]
                      }
                      ]
}
