 [
  {
  "jumlah_dukungan": 0,
  "tanggal_lahir_kepala_daerah": "28/10/1968",
  "tempat_lahir_wakil": "REMBANG",
  "tanggal_lahir_wakil": "2/7/1983",
  "pekerjaan_wakil_kepala_daerah": "ANGGOTA DPRD PROVINSI JAWA TENGAH",
  "pekerjaan_kepala_daerah": "GUBERNUR",
  "media_sosial_instagram": null,
  "wilayah": "PROVINSI JAWA TENGAH",
  "status_petahana": "YA",
  "visimisi": {
  "misi": [
           "Menempatkan rakyat (petani. nelayan, pelaku usaha mikro den kecil serta rakyat pekerja) sebagai subyek  dalam proses pengambilan keputusan dan penentuan arah pembangunan  serta memperkuat akses rakyat terhadap sumberdaya politik, ekonomi sosial dan budaya",
           "Memperkuat penyelengara pemerintahan yang bersih, jujur, transparan demi terjaminnya sistem pelayanan publik untuk memenuhi kebutuhan dasar rakyat, terciptanya relasi sosial yang aman dan tidak diskrinimatif",
           "Menyelenggarakan program-program pembangunan yang menjamin terwujudnya kesejahteraan rakyat melalui sinergitas kerja dan gotong royong para pemangku kepentingan"
           ],
  "program": [
              "Pendidikan politik dan pemberdayaan masyarakat",
              "Reformasi Birokrasi",
              "Peningkatan Kesejahteraan Masyarakat",
              "Peningkatan pembangunan lnfrastruktur",
              "Peningkatan kualitas lingkungan hidup dan energi",
              "Pengembangan Kebudayaan"
              ],
  "detail": [
             "Menanamkan nilai-nilai spritual dan kebangsaan melalui pendidikan, pelatihan dan pendampingan masyarakat.",
             "Mengkonsolidasikan dan menyinergikan seluruh kekuatan Satuan Kerja Perangkat Daerah melalui sistim pelayanan yang berpihak pada kepentingan publik",
             "Terpenuhinya kebutuhan hidup dasar warga dan terciptanya relasi sosial yang aman dan tidak diskriminatif melalui kerjasama kemitraan, investasi, pemberian bantuan dan gotong royong semua pemangku kepentingan",
             "Pengembangan infrastruktur sosial, ekonomi, politik dan kebudayaan dengan menjaga, memelihara dan meningkatkan kualitas dan kuantitas infrastruktur",
             "Menjamin keberlangsungan hidup manusia dan sumberdaya alam yang aman dan berkelanjutan melalui pengembangan teknologi ramah lingkungan, konservasi alam dan ekosistem, pengurangan resiko bencana, mengembangkan pemanfaatan energi baru terbarukan",
             "Mengembangkan nilai-nilai dan menguatkan identitas kebudayaan Jawa Tengah melalui pengakuan keragaman budaya dan memfasilitasi ruang-ruang ekspresi dan kreasi berbagai budaya yang hidup di masyarakat"
             ],
  "visi": "Menuju Jawa Tengah Sejahtera dan Berdikari: Mboten Korupsi, Mboten Ngapusi."
  },
  "partai_pendukung": "PDI-P, PPP, DEMOKRAT, NASDEM ",
  "media_sosial_facebook": null,
  "nama_wakil_kepala_daerah": "H. TAJ YASIN",
  "tempat_lahir_kepala_daerah": "KARANGANYAR",
  "nama_kepala_daerah": "H. GANJAR PRANOWO, S.H., M.IP",
  "provinsi": "JAWA TENGAH",
  "gender_wakil_kepala_daerah": "LAKI-LAKI",
  "gender_kepala_daerah": "LAKI-LAKI",
  "media_sosial_twitter": null
  },
  {
  "jumlah_dukungan": 0,
  "tanggal_lahir_kepala_daerah": "16/04/1963",
  "tempat_lahir_wakil": "MOJOKERTO",
  "tanggal_lahir_wakil": "17/07/1969",
  "pekerjaan_wakil_kepala_daerah": "ANGGOTA DPR",
  "pekerjaan_kepala_daerah": "SWASTA",
  "media_sosial_instagram": null,
  "wilayah": "PROVINSI JAWA TENGAH",
  "status_petahana": "TIDAK",
  "visimisi": {
  "program": [
              "Membangun kredibilitas Pemerintahan dengan meningkatkan tata kelola, integritas, dan kompetensi SKPD dan seluruh Jajaran Kepemimpinan.  ",
              "Mendorong dan memfasilitasi tumbuhnya kader-kader pemimpin di tiga sektor; pemerintah, bisnis, dan gerakan masyarakat sipil ",
              "Membangun pendidikan berbasis karakter, pendidikan keahlian dan vokasi untuk menumbuhkan bakat-bakat terbaik di bidang keterampilan teknis, kepemimpinan, dan kewirausahaan ",
              "Mendorong pembangunan berbasis partisipasi warga, dengan melibatkan seluas mungkin pemangku kepentingan dalam bidang; usaha, kebudayaan, konservasi lingkungan, dan kepariwisataan",
              "Mengejar ketertinggalan pembangunan sumber daya manusia, dengan meningkatkan derajat kesehatan dan kesejahteraan termasuk didalamnya perempuan, anak dan defabel ",
              "Meningkatkan ketahanan keluarga melalui pemberdayaan perempuan guna menjaga kualitas generasi penerus"
              ],
  "misi": [
           "Mewujudkan pemerataan hasil-hasil pembangunan, mengurangi kesenjangan.",
           "Memperkuat partisipasi warga dalam pembangunan, membangun sebagai gerakan",
           "Menjaga keberlanjutan, memelihara keseimbangan lingkungan "
           ],
  "visi": "Mbangun Jateng Mukti Bareng mencapai kehidupan warga Jawa Tengah yang adil, Sejahtera, Maju dan Beradab"
  },
  "partai_pendukung": "GERINDRA, PKS, PAN, PKB",
  "media_sosial_facebook": null,
  "nama_wakil_kepala_daerah": "Dra. IDA FAUZIAH",
  "tempat_lahir_kepala_daerah": "BREBES",
  "nama_kepala_daerah": "SUDIRMMAN SAID",
  "provinsi": "JAWA TENGAH",
  "gender_wakil_kepala_daerah": "PEREMPUAN",
  "gender_kepala_daerah": "LAKI-LAKI",
  "media_sosial_twitter": null
  }
  ]
