{
    "prioritas_program": [
                          {
                          "id": 1,
                          "prioritas_program": "Menciptakan Tata Kelola Pemerintahan yang Baik.",
                          "deskripsi": "1. Penerapan E-Planning, E-monev, dan E-Bugdeting 2.Reformasi Birokrasi 3.Penerapan Manajemen Kinerja (Peningkatan Predikat LAKIP dari CC ke BB) 4.Reformasi Tata Kelola Keuangan (Peningkatan predikat dari Desc/aimer/WOP ke WTP) 5.Peningkatan lndeks Kepuasan Masyarakat dalam Pelayanan Publik 6.Perbaikan Angka lndeks Persepsi Korupsi 7.Perbaikan Hubungan Kerja Daerah Provinsi dengan Kabupaten/Kota."
                          },
                          {
                          "id": 2,
                          "prioritas_program": "Membangun dan Meningkatkan Kualitas Infrastruktur",
                          "deskripsi": "1. Pembangunan 2.016 Ruang Kelas Baru/168 Unit Sekolah untuk jenjang SMA dan SMK untuk Meningkatkan APK dari 66 ke 80, Setara Biaya 705 Miliar. 2. Pembangunan 1.563 Ruang Kelas Baru atau 130 Unit Sekolah untuk Jenjang SMP untuk Meningkatkan APK dari 79 ke 90, Setara Biaya 550 Miliar. 3. Peningkatan Kompetensi Guru melalui Pendidikan Strata 1 bagt 343 Guru SMA dan 820 Guru SMK 4. Peningkatan Kompetensi Guru melalui Pendidikan Strata 1 bagi 2900 Guru SMP. 5. Peningkatan Kompetensi Guru melalui Pendidikan Strata 1 bagi 7832 Guru SD 6. Peningkatan Kompetensi Guru melalui Pendidikan Strata 2 bagi 500 Guru SD, SMP, SMA, SMK. 7. Pembangunan Sarana dan Prasarana untuk 1.000 PAUD dan TK. 8. Peningkatan Kesejahteraan Guru melalui Pemberian lnsentif bagi 110.996 Guru dari TK, SD, SMP, SMA, SMK. 9. Pernbangunan 1.000 Perpustakaan dan Tempat Uji Kompetensi (TUK), Setara Biaya 100M. 10. Peningkatan Prestasi Siswa Berbakat bagi 1.000 siswa SD, SMP, SMA dan Sekolah Berkebutuhan Khusus. 11.Peningkatan Fungsi Sekolah dalam Menanamkan Nilai-nilai Agarna serta Membentuk Karakter yang Berakhlaqul Karimah."
                          },
                          {
                          "id": 3,
                          "prioritas_program": "Meningkatkan Akses dan Pemerataan Pendidikan Berkualitas",
                          "deskripsi": "1. Pengembangan Rumah Sakit Umum Provinsi Menjadi Rumah Sakit Rujukan Regional. 2. Pembangunan 77 Puskesmas Baru untuk Mencapai Rasio 1 Kecamatan 2 Puskesmas. 3. Penyediaan Dokter pada Fasilitas Pelayanan Kesehatan Khususnya untuk wilayah Terpencil dengan Pemberian lnsentif bagi 440 Dokter Umum/Gigi dan Petugas Kesehatan Masyarakat. 4. Peningkatan Kapasitas Regulasi di bidang Pelayanan Kesehatan. 5. Peningkatan Penyediaan Air Bersih kepada Masyarakat melalui Pembangunan 8 Sumber Air Baku di 8 Kabupaten/Kota."
                          },
                          {
                          "id": 4,
                          "prioritas_program": "Meningkatkan Akses dan Pemerataan Pelayanan Kesehatan Berkualitas.",
                          "deskripsi": "1. Pembangunan 273.000 Meter Ruas Jalan Provinsi yang Rusak dari Total 852.000 Meter Jalan Provinsi. 2. Pembangunan Jalan Kolektor Baru untuk Membuka Jalur lsolasi dan Membuka lnterkoneksi Antar Wilayah 3. Pembangunan dan Perbaikan Jembatan pada Seturuh Jalan Provinsi. 4. Pembangunan Jembatan Penyeberangan untuk Mempermudah Akses Penduduk terhadap Pelayanan Publik dan Kegiatan Ekonomi. 5. Normalisasi 32 Sungai dari Seluruh Sungai yang Ada di Banten. 6. Normalisasi 41 Situ untuk Pengembalian Fungsi Situ. 7. Pembangunan Terminal Tipe B dan Pengembangan Sistem Transportasi Massal Skala Provinsi. 8. Pembangunan Infrastruktur yang menunjang sistem transportasi laut dan aktivitas ekonomi sektor maritim. 9. Revitalisasi Kawasan Banten Lama dalam Rangka Pengembangan Sektor Pariwisata dan Pelestarian Cagar Budaya serta Kearifan Local. 10. Penataan Kawasan Kumuh Kampung Nelayan, Perdesaan/Perkotaan. 11. Pengendalian Dampak Lingkungan Hidup dan Pengelolaan Sampah Skala Provinsi untuk Mepertahankan Daya Dukung Lingkungan dan Pelaksanaan Pembangunan Berkelanjutan. 12. Evaluasi Perencanaan Pemanfaatan Pengendalian Tata Ruang Wilayah Provinsi. 13. Pembangunan dan Revitalisasi lnfrastruktur Pertanian (Bendungan, lrigasi, dll)."
                          },
                          {
                          "id": 5,
                          "prioritas_program": "Menlngkatkan Kualitas Pertumbuhan dan Pemerataan Ekonomi",
                          "deskripsi": "1. Penciptaan lklim lnvestasi melalui Perbaikan Perizinan,lnfrastruktur, Regulasi Tenaga Kerja, Fasilitasi Sumber Energi dan Menciptakan Keamanan dan Ketertiban untuk Meningkatkan Daya Saing Daerah. 2. Pengendalian lnflasi Daerah. 3. Pemberdayaan Ekonomi bagl Masyarakat Miskin Khususnya Petani dan Nelayan. 4. Pengembangan Kawasan Ekonomi yang Berbasis Ekonomi Kreatif dan Pariwisata. 5. Peningkatan Tata Kelola APBD untuk Meningkatkan Kapasitas Fiskal Daerah dalam rangka Mendukung Pembangunan Daerah serta Fungsi APBD dalam Hal Distribusi dan Alokasi."
                          }
                          ]
}
