{
    "visi_misi_wahidin_andika": [
                                 {
                                 "id": 1,
                                 "visi": "Banten Bangkit adalah bagian dari semangat pembentukan Provinsi Banten yang disampaikan rakyat Banten untuk memperkuat, mengembangkan dan memajukan bangsa dan negara diera otonomi daerah. Oleh karena, seluruh lapisan masyarakat Banten mampu bangkit untuk melakukan percepatan pembangunan daerahnya sehingga mampu sejajar dengan provinsi lain dengan mengoptimalkan kekuatan potensi daerah yang dimiliki untuk sebesar-besamya kemakmuran dan kesejahteraan rakyat secara berkeadilan dan berkesinambungan.",
                                 "misi": "Memantapkan pembangunan infrastruktur wilayah dan kawasan untuk pemenuhan layanan dasar dan peningkatan daya saing daerah."
                                 },
                                 {
                                 "id": 2,
                                 "visi": "Banten Maju adalah harapan untuk menjadi salah satu jajaran provinsi dengan peringkat terbaik di Indonesia. Kondisi Provinsi Banten yang maju pada tahun 2022 ditandai dengan: kondisi sumberdaya manusia yang berpendidikan tinggi; angka barapan hidup yang lebih tinggi; laju pertumbuhan penduduk yang lebih kecil; kualitas pelayanan sosial yang lebih baik; struktur ekonomi berbasis industri dan pertanian yang tangguh; pertumbuhan ekonomi yang tinggi; tingkat penyerapan tenaga kerja yang tinggi; meningkatnya kualitas pelayanan publik serta meningkatnya partisipasi masyarakat secara nyata dan aktif dalam segala aspek pembangunan.",
                                 "misi": "Menciptakan ekosistem ekonomi yang sinergis antarpelaku usaha dan mendorong pertumbuhan ekonomi yang lebih berkualitas dengan iklim investasi yang kondusif serta keberpihakan pada masyarakat."
                                 },
                                 {
                                 "id": 3,
                                 "visi": "Banten Sejahtera adalah Hakekat pembangunan dalam peningkatan ekonomi dan daya beli masyarakat yang pada akhirnya akan meningkatkan kesejahteraan dan taraf hidup serta memampukan masyarakat Banten secara keseluruhan dalam memenuhi kebutuhan dasar baik secara material maupun spiritual. Oleh karena itu, Banten Sejahtera dapat dicapai dengan memperkuat landasan dan peningkatan kinerja pada bidang perekonomian, pendidikan dan kesehatan, pemerintahan daerah, pengembangan kawasan dan wilayah yang didukung oleh pembangunan sarana dan prasarana dasar yang diorientasikan pada peningkatan kualitas SDM yang cerdas, religius, dan berdaya saing menuju terwujudnya kemajuan dan kemandirian daerah menuju peningkatan kesejahteraan masyarakat.",
                                 "misi": "Meningkatkan kualitas sumberdaya manusia yang sehat, cerdas, berbudaya dan berdaya saing."
                                 },
                                 {
                                 "id": 4,
                                 "visi": "Banten yang berlandaskan iman dan taqwa adalah persyaratan mutlak: untuk dapat terwujudnya kehidupan bermasyarakat yang agamis, agar senantiasa berakhlak mulia dan taat pada tuntunan ajaran agama yang diyakini. Keberhasilan pembangunan tidak akan membawa kemaslahatan bila tidak dilandasi keimanan dan ketaqwaan.",
                                 "misi": "Memperkuat sinergi pembangunan daerah melalui kerjasama pembangunan antar pemerintahan Pusat, Provinsi dan Kabupaten/Kota yang selaras, serasi dan seimbang."
                                 },
                                 {
                                 "id": 5,
                                 "visi": null,
                                 "misi": "Meningkatkan kinerja pemerintahan daerah yang bersih dan berintegritas menuju tata kelola pemerintahan yang berkualitas."
                                 }
                                 ]
}
